{
  "About": "Sobre",
  "About us": "Quem Somos",
  "Seafood": "Frutos do mar",
  "Logistics": "Logística",
  "Staff": "Equipe",
  "Contact": "Contato",
  "From the Sea to New Horizons": "Do Mar para Novos Horizontes",
  "Delivering quality seafood with seamless logistics.\nRooted in tradition, driven by excellence.\nBuilding lasting partnerships across continents.": "Nascidos na tradição, movidos pela excelência.\nFomentando parcerias duradouras entre continentes.",
  "Acquapar is a Brazilian company runed by two cousins from a family with deep roots in the fishing industry dating back to the 1960s. Since its founding in 2003, the company has supplied seafood to partners across Asia, America, and Europe. In 2013, it expanded into the logistics sector, using its industry experience to offer a complete, one-stop solution for its customers.": "A Acquapar é uma empresa gerida por dois primos provenientes de uma família com longa tradição na indústria pesqueira, atuante desde a década de 1960. Fundada em 2003, a companhia brasileira tem se dedicado ao fornecimento de pescados e frutos do mar para parceiros em mercados como Ásia, Américas e Europa. Em 2010, ampliou suas operações para o setor de logística internacional, aproveitando sua vasta experiência no ramo pesqueiro para oferecer uma solução integrada e abrangente aos seus clientes.",
  "Capacity, expertise, and efficiency to deliver your product anywhere in the world. Since 2013, Acqua has been operating in international logistics, providing solutions across maritime, air, and road transport modes. Above all, we offer control so that our clients can focus on what matters most—their business.": "Com capacidade, competência e eficiência, a Acqua entrega seu produto em qualquer lugar do mundo. Atuante na logística internacional desde 2010, a empresa oferece soluções completas nos modais marítimo, aéreo e rodoviário. Priorizamos o controle em cada etapa, permitindo que nossos clientes foquem no que realmente importa: o sucesso de seus negócios.",
  "With deep roots in the seafood industry, we specialize in fishing and aquaculture, ensuring high-quality products for both domestic and international markets. Our expertise spans from sustainable capture and farming to efficient distribution, delivering excellence across the entire supply chain.": "Com forte atuação no setor de pescados, somos especializados em pesca de captura e aquicultura, oferecendo produtos de alta qualidade para o mercado nacional e internacional. Da produção sustentável à distribuição eficiente, garantimos excelência em cada etapa da cadeia.",
  "Chief Executive Officer": "Diretor Executivo",
  "Sales Representative": "Representante de Vendas",
  "Vice President Seafood": "Vice-Presidente de Frutos do Mar",
  "Explore": "Explorar",
  "Learn more": "Saiba mais",
  "Submit": "Enviar",
  "Message": "Mensagem",
  "Your Message": "Sua mensagem",
  "Name": "Nome",
  "Your Name": "Seu nome",
  "Email": "E-mail",
  "Your Email": "Seu e-mail"
}
